{
    "intro_1": "Setze Kurs auf Novagen... Starte den Hyperantrieb",
    "intro_2": "Genieß die Reise.",
    "intro_3": "Nachricht erhalten.|Absender: Targ city|Priorität: Dringend.",
    "intro_4": "Unterstützungsanfrage. Notfall in Targ City. Sofortige Hilfe erbeten.",
    "intro_5": "Leite Bremsmanöver ein...",
    "intro_6": "Lande auf Targ",
    "welcome": "Willkommen auf Targ.|Nehmen Sie den Jet und setzen Kurs auf *9-2*.|*[SPACE]* um den Jet zu benutzen.|*[1]*-*[0]* für den Antrieb.|*[SPACE]* zum Aussteigen",
    "yeehaw": "Juhu!",
    "game_saved": "Spiel gespeichert.",
    "ufo_fixed": "Die Xenoartefakte haben das Schiff gestartet! Versuche zunächst, abzuheben und zu drehen ohne dich zu bewegen.",
    "ufo_broken": "Dieses Schiff scheint kaputt zu sein.",
    "ship_locked": "Dein Schiff bleibt abgesperrt bis du die Mission erledigt hast.",
    "takeoff_1": "Vorbereiten zum Abheben...",
    "takeoff_2": "Drei...",
    "takeoff_3": "Zwei...",
    "takeoff_4": "Eins...",
    "takeoff_5": "Los!",
    "keya": "Fünfecksschlüssel",
    "keyb": "Dreiecksschlüssel",
    "keyc": "Torschlüssel",
    "keyd": "X-Schlüssel",
    "car": "Tando Bodenwagen",
    "plane": "Harris Skipjet",
    "ship": "Kreuzer der Templer-Klasse",
    "light": "Pulsar-Wagen",
    "disk": "Notfallüberbrückungsdiskette",
    "art": "Xenoartefakt",
    "art2": "Xenoartefakt",
    "ufo": "Alienschiff A3",
    "trans": "Xenp-Übersetzerchip",
    "core": "Plasmaantriebskern",
    "x_file_1": "Datei X-100: Xenoinformation. Das Konstrukt Allitus hat vor, Targ zu zerstören. Es wurde von einer Alien-Spezies erschaffen um sicherzustellen, daß die Menschheit sich nicht weit genug entwickelt, um die Xeno-Hauptbasis zu entdecken.",
    "x_file_2": "Datei X-110: Xenoinformation. Das Alienartefakt in diesem Forschungslabor hat einen unbekannten Zweck. Es hat vermutlich eine Verbindung zu dem Objekt bei *79-66*.",
    "x_file_3": "Datei X-120: Xenoinformation. Der mögliche Standort der Xeno-Hauptbasis wird diskutiert. Es entzieht sich möglicherweise unseren Scannern auf irgendeine Weise.",
    "x_file_4": "Datei X-130: Xeno-Information. Allitus kann auf dieser Position nicht entwaffnet werden. Wir sind jedenfalls der Meinung, daß auf der Xeno-Hauptbasis ein Abschaltmechanismus zu finden ist.",
    "xeno_1": "30-72: Hauptantriebsversagen. A3 Schiff abgestoßen und vermutlich verloren. Schilde und Allitus ausgelöst. Bisher wurden wir noch nicht entdeckt.",
    "xeno_2": "Die Eingeborenen von Targ wurden dabei beobachtet, in Reichweite der Entwicklung der Hyperraumtechnologie zu stehen. Um ihre weitere Ausbreitung zu vermeiden, wurde Allitus aktiviert.",
    "xeno_3": "Es schmerzt uns, ihre Zivilisation auf diesem Planeten auszulöschen. Aber es ist notwendig, um uns vor der Entdeckung zu schützen.",
    "xeno_4": "Die Notfallsteuerung von Allitus wurden in dieser Basis entdeckt. Die Energie, die dieses Gerät aussendet sollte uns zurück in den Orbit bringen.",
    "lift_9_2": "Nimm den Lift abwärts. Dieser Komplex beinhaltet alles, was wir über die momentane Situation wissen. *[E]* um den Lift zu benutzen.",
    "in_lift_9_2": "Nimm ruhig alles mit, was du findest. .*[P]* um Dinge aufzuheben.",
    "info_1_9_2": "Das Xenogerät Allitus wurde vor einem Jahr entdeckt.|Zuerst haben wir seinen Zweck nicht verstanden. Wir dachten, es wäre eine Art Kraftwerk.|Unsere Wissenschaftler haben hart gearbeitet, um es zu aktivieren.|Vor einigen Monaten waren sie schließlich erfolgreich.|Jedoch wissen wir jetzt, das es sich dabei um Kriegsmaschinerie handelt.|Deine Aufgabe ist es, Allitus zu vernichten. Triff dich als nächstes mit unserem Verteidigungskonzil an den Koordinaten *c8-f0*.",
    "info_2_9_2": "Seit deinem letzten Besuch haben wir Alienruinen auf Targ entdeckt. Ein unterirdischer Komples sowie ein Höhlensystem findet sich bei *d9-42*.",
    "info_3_9_2": "Wir haben einen Leichtwagen für deine Reisen requiriert. Es wurde für Benutzung durch dich autorisiert.",
    "ok_message1": "Speicherscan: *OK*",
    "ok_message2": "Plattenscan: *OK*",
    "ok_message3": "Systemstatus: *OK*",
    "term_100": "Terminal 100: Bericht",
    "term_110": "Terminal 110: Bericht",
    "term_120": "Terminal 120: Bericht",
    "override": "*Überbrückung 17A* exec: !System kompromittiert!",
    "term_100_or": "Dein Eindringling Allitus übernimmt sämtliche Kommunikationseinrichtungen auf Targ.",
    "term_110_or": "Allitus hat keinerlei bekannte Schwächen. Um mehr zu erfahren, suche unser Labor für Xenostudien bei *36-c9* auf.",
    "term_120_or": "Allitus ist jetzt bewaffnet. Es wird in 10 Tagen aktiviert werden.",
    "info_c8_f0": "Information vom Verteidigungskonzil: Sie haben die Erlaubnis, das Verteidigungscomputermatrix über die Terminals zu benutzen. Ihre Sicherheitsfreigabe wird darüber entscheiden, welche Informationen sie zu sehen bekommen.",
    "override_disk": "Du findest eine Diskette beschriftet mit Notfallüberbrückung 17A. Es sieht aus, als wäre es kompatibel mit einer Art Terminal.",
    "term_20a": "Terminal 20A: Bericht",
    "term_20b": "Terminal 20B: Bericht",
    "info_1_36_c9": "In dieser Gegend gibt es ein Xenoartefakt. Bitte beachten Sie die veröffentlichten Gesundheits- und Sicherheitsvorschriften.",
    "info_3_36_c9": "Allitus: ein Werkzeug fremdartigen Ursprungs. Warnung: Hochspannungs-ionisierte Strahlung und biologische Gefährdung. Betreten verboten.",
    "allitus_1": "",
    "allitus_on": "",
    "allitus_off": "",
    "drives_with_core": "",
    "drives_no_core": "",
    "allitus_armed": "",
    "allitus_disarmed": "",
    "thanks": "",
    "xeno_gibberish": "",
    "ui_loading_models": "",
    "ui_loading_game": "",
    "ui_loading_complex": "",
    "ui_e": "",
    "ui_e_exit": "",
    "ui_space": "",
    "ui_p": "",
    "ui_t": "",
    "ui_continue": "",
    "ui_start": "",
    "ui_options": "",
    "ui_h": "",
    "ui_help_title": "",
    "ui_help_main": "",
    "ui_help_footer": "",
    "ui_go_fail": "",
    "ui_go_win_both": "",
    "ui_go_win_human": "",
    "ui_go_win_xeno": "",
    "ui_try_again": "",
    "ui_event_log": "",
    "ui_options_title": "",
    "ui_invert_mouse": "",
    "ui_select_locale": "",
    "ui_close_options": ""
}